Repository: erinaldo/Aliance_net
Catalog: Commoditties/FLan_Contratos.*.resx
Languages: es

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo

# BB_Alterar.Text
source: (F3) Alterar
es: (F3) Cambiar

# BB_Alterar.ToolTipText
source: Alterar Registro
es: Cambiar

# BB_Excluir.ToolTipText
source: Excluir Registro
es: Borrar

# BB_Imprimir.Text
source: (F8) Visualizar
es: (F8) Imprimir

# bb_encerrar.Text
source: (F9) Encerrar
es: (F9) Final

# bb_encerrar.ToolTipText
source: Encerrar Contrato
es: Final

# cbEncerrado.Text
source: Encerrado
es: Cerrado

# cbAberto.Text
source: Aberto
es: Abierto

# label4.Text
source: Produto:
es: Producto:

# cbSaida.Text
source: Saida
es: Salida

# rbFinalizacao.Text
source: Encerramento
es: Cerrar

# rbAbertura.Text
source: Abertura
es: Apertura

# label25.Text
source: Dt. Final
es: Fecha Final

# label26.Text
source: Dt. Inicial
es: Fecha Inicio

# label3.Text
source: Ano Safra:
es: Consecha:

# label2.Text
source: Tabela Desc.:
es: Tb. Descuento:

# label42.Text
source: Cliente/Fornec.:
es: Cliente/Provee.:

# label1.Text
source: Nº Pedido:
es: Nº Orden:

# statusDataGridViewTextBoxColumn.HeaderText
source: Status
es: Estatus

# tipomovimentoDataGridViewTextBoxColumn.HeaderText
source: Movimento
es: Movimiento

# dtaberturastrDataGridViewTextBoxColumn.HeaderText
source: Dt. Abertura
es: Fecha Abertura

# dtencerramentostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Encerramento
es: Fecha Encerramento

# nmcliforDataGridViewTextBoxColumn.HeaderText
source: Cliente/Fornecedor
es: Cliente/Proveedor

# cdenderecoDataGridViewTextBoxColumn.HeaderText
source: Cd. Endereço
es: Cd. Dirección

# dsenderecoDataGridViewTextBoxColumn.HeaderText
source: Endereço
es: Dirección

# cdtabeladescontoDataGridViewTextBoxColumn.HeaderText
source: Cd. Tabela
es: Cd. Tabla

# dstabeladescontoDataGridViewTextBoxColumn.HeaderText
source: Tabela Desconto
es: Tabla Descuento

# anosafraDataGridViewTextBoxColumn.HeaderText
source: Cd. Safra
es: Cd. Consecha

# dssafraDataGridViewTextBoxColumn.HeaderText
source: Ano Safra
es: Año Consecha

# nrcontratoorigemDataGridViewTextBoxColumn.HeaderText
source: Contrato Origem
es: Contrato Origen

# Cd_produtoembalagem.HeaderText
source: Cd. Embalagem
es: Cd. Envase

# Ds_produtoembalagem.HeaderText
source: Embalagem
es: Envase

# Qtd_embalagem_cedida.HeaderText
source: Qtd. Embalagem Cedida
es: Cant. Envase Cedida

# Qtd_embalagem_devolvida.HeaderText
source: Qtd. Embalagem Devolvida
es: Cant. Envase Devolvida

# Qtd_saldoembalagem.HeaderText
source: Saldo Embalagem Devolver
es: Saldo Envase Devolver

# St_exigirautorizretiradabool.HeaderText
source: Exigir Autorização Retirada
es: Exigir Autorización Retirada

# padraoqualidadeDataGridViewTextBoxColumn.HeaderText
source: Padrão Qualidade
es: Padrón Calidad

# dsobsgroDataGridViewTextBoxColumn.HeaderText
source: Observações
es: Observaciones

# Status_Pedido.HeaderText
source: Status
es: Estatus

# dataGridViewTextBoxColumn12.HeaderText
source: Cliente/Fornecedor
es: Cliente/Proveedor

# TP_Movimento_Extendido.HeaderText
source: Movimento
es: Movimiento

# Vl_totalfat_saida.HeaderText
source: Vl. Faturado Saida
es: Vl. Faturado Salida

# dataGridViewTextBoxColumn14.HeaderText
source: Endereço
es: Dirección

# dataGridViewTextBoxColumn15.HeaderText
source: Condição Pagamento
es: Condición de Pago

# cdprodutoDataGridViewTextBoxColumn3.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn3.HeaderText
source: Produto
es: Producto

# quantidadeDataGridViewTextBoxColumn1.HeaderText
source: Quantidade
es: Cantidad

# cdlocalDataGridViewTextBoxColumn2.HeaderText
source: Cd. Local
es: Cd. Lugar

# dslocalDataGridViewTextBoxColumn2.HeaderText
source: Local Armazenagem
es: Lugarl Almacenaje

# cdunidadevalorDataGridViewTextBoxColumn.HeaderText
source: Cd. Unidade
es: Cd. Unidad

# dsunidadevalorDataGridViewTextBoxColumn.HeaderText
source: Unidade Valor
es: Unidad Valor

# idtaxastrDataGridViewTextBoxColumn.HeaderText
source: Id. Taxa
es: Id. Tasa

# dstaxaDataGridViewTextBoxColumn.HeaderText
source: Taxa Contrato
es: Tasa Contrato

# tptaxaDataGridViewTextBoxColumn.HeaderText
source: Tipo Taxa
es: Tipo Tasa

# valortaxaDataGridViewTextBoxColumn.HeaderText
source: Valor Taxa
es: Valor Tasa

# frequenciaDataGridViewTextBoxColumn.HeaderText
source: Frequencia
es: Frecuencia

# cdtipoamostraDataGridViewTextBoxColumn.HeaderText
source: Cd. Amostra
es: Cd. Muestra

# dstipoamostraDataGridViewTextBoxColumn.HeaderText
source: Amostra
es: Muestra

# statusgerartxsomenteDataGridViewTextBoxColumn.HeaderText
source: Gerar Taxa Somente
es: Generar Tasa Solamente

# tpTaxas.Text
source: TAXAS CONTRATO
es: TASAS CONTRATO

# nmcliforDataGridViewTextBoxColumn1.HeaderText
source: Cliente/Fornecedor
es: Cliente/Proveedor

# tipomovimentoDataGridViewTextBoxColumn1.HeaderText
source: Movimento
es: Movimiento

# dtlanctostringDataGridViewTextBoxColumn.HeaderText
source: Dt. Lançamento
es: Fecha Lanzamiento

# vladtoDataGridViewTextBoxColumn.HeaderText
source: Valor Adiantamento
es: Valor Adelanto

# dsadtoDataGridViewTextBoxColumn.HeaderText
source: Adiantamento
es: Adelanto

# tPLanctoStringDataGridViewTextBoxColumn.HeaderText
source: Tipo Lançamento
es: Tipo Lanzamiento

# statusDataGridViewTextBoxColumn1.HeaderText
source: Status
es: Estatus

# tpAdto.Text
source: ADIANTAMENTOS CONTRATO
es: ADELANTOS CONTRATO

# dSCondPgtoDataGridViewTextBoxColumn.HeaderText
source: Condição Pagamento
es: Condición de Pago

# dSObservacaoDataGridViewTextBoxColumn.HeaderText
source: Observação
es: Observación

# cdprodutoDataGridViewTextBoxColumn1.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn1.HeaderText
source: Produto Embalagem
es: Producto Envase

# dtlanctoSTRDataGridViewTextBoxColumn.HeaderText
source: Dt. Lançamento
es: Fecha Lanzamiento

# qtdentradaDataGridViewTextBoxColumn.HeaderText
source: Qtd. Entrada
es: Cant. Entrada

# qtdsaidaDataGridViewTextBoxColumn.HeaderText
source: Qtd. Saida
es: cant. Salida

# cdlocalDataGridViewTextBoxColumn1.HeaderText
source: Cd. Local
es: Cd. Lugar

# dslocalDataGridViewTextBoxColumn1.HeaderText
source: Local Armazenagem
es: Lugar Almacenaje

# label6.Text
source: Embalagem Devolvida:
es: Envase Devolvida:

# label5.Text
source: Embalagem Cedida:
es: Envase Cedida:

# tpEstoqueEmbalagem.Text
source: ESTOQUE EMBALAGEM
es: ESTOQUE ENVASE

# $this.Text
source: Contratos Commoditties
es: Contrato de Productores
