Repository: erinaldo/Aliance_net
Catalog: Faturamento/FLan_Pedido.*.resx
Languages: es

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo Registro

# BB_Alterar.Text
source: (F3) Alterar/Visualizar
es: (F3) Cambiar

# BB_Alterar.ToolTipText
source: Alterar Registro
es: Cambiar Registro

# bb_encerrar.Text
source: (F9) Encerrar
es: (Ctrl+F10) Cierre

# bb_encerrar.ToolTipText
source: Encerrar Pedido
es: Cierre Pedido

# relatorioSeparacaooItensDoPedidoToolStripMenuItem.Text
source: Separação Itens do Pedido
es: Informe Separación Itens del Pedido

# Status_Pedido.HeaderText
source: Status
es: Estatus

# nMCliforDataGridViewTextBoxColumn.HeaderText
source: Cliente/Fornecedor
es: Cliente/Proveedor

# dTPedidoStringDataGridViewTextBoxColumn.HeaderText
source: Data
es: Fecha

# TP_Movimento_Extendido.HeaderText
source: Movimento
es: Movimiento

# Vl_totalfat_entrada.HeaderText
source: Vl. Faturado Entrada
es: Vl. Facturado Entrada

# Vl_totalfat_saida.HeaderText
source: Vl. Faturado Saida
es: Vl. Faturado Salida

# dSEnderecoDataGridViewTextBoxColumn.HeaderText
source: Endereço
es: Dirección

# dSCidadeDataGridViewTextBoxColumn.HeaderText
source: Cidade
es: Ciudad

# dSCFGPedidoDataGridViewTextBoxColumn.HeaderText
source: Configuração Pedido
es: Configuración Pedido

# dSCondPgtoDataGridViewTextBoxColumn.HeaderText
source: Condição Pagamento
es: Condición de Pago

# cdprodutoDataGridViewTextBoxColumn2.HeaderText
source: Cd.Produto
es: Cd.Producto

# dsprodutoDataGridViewTextBoxColumn2.HeaderText
source: DS.Produto
es: DS.Producto

# quantidadeDataGridViewTextBoxColumn2.HeaderText
source: Quantidade
es: Cantidad

# vlfreteitemDataGridViewTextBoxColumn2.HeaderText
source: Vl.FreteItem
es: Vl.FleteItem

# dataGridViewTextBoxColumn64.HeaderText
source: Vl. Juro Financeiro
es: Vl. Interés Financiero

# vlsubtotalsemjurosDataGridViewTextBoxColumn.HeaderText
source: Vl.Total.SemJuros
es: Vl.Total.SinInterés

# vldescDataGridViewTextBoxColumn2.HeaderText
source: Vl.Desconto
es: Vl.Descuento

# vlcomissaoDataGridViewTextBoxColumn2.HeaderText
source: VL.Comissão
es: VL.Comisión

# vljurofinDataGridViewTextBoxColumn.HeaderText
source: Vl.Juro.fin
es: Vl.Interés.fin

# pcjurofinDataGridViewTextBoxColumn.HeaderText
source: %Pc.juro.fin
es: %Pc.Interés.fin

# dsobservacaoitemDataGridViewTextBoxColumn2.HeaderText
source: Observação
es: Observación

# Status_os.HeaderText
source: Status
es: Estatus

# idosDataGridViewTextBoxColumn6.HeaderText
source: Nº Ordem
es: Nº Orden

# Vl_ordem.HeaderText
source: Valor Ordem
es: Valor Orden

# cDProdutoOSDataGridViewTextBoxColumn.HeaderText
source: Cd. Produto OS
es: Cd. Producto OS

# dSProdutoOSDataGridViewTextBoxColumn.HeaderText
source: Produto Ordem
es: Producto Ordem

# Nm_fornecedor.HeaderText
source: Fornecedor
es: Proveedor

# statusprioridadeDataGridViewTextBoxColumn1.HeaderText
source: Prioridade
es: Prioridad

# statusosDataGridViewTextBoxColumn1.HeaderText
source: Status
es: Estatus

# dSEquipamentoDataGridViewTextBoxColumn.HeaderText
source: Equipamento
es: Equipamiento

# dSConclusaoOSDataGridViewTextBoxColumn.HeaderText
source: Conclusão OS
es: Conclusión OS

# sTEquipamentoGarantiaBoolDataGridViewCheckBoxColumn.HeaderText
source: Equipamento Garantia
es: Equipamiento Garantia

# nrosorigemDataGridViewTextBoxColumn.HeaderText
source: Nº OS Origem
es: Nº OS Origen

# dsdefeitoclienteDataGridViewTextBoxColumn.HeaderText
source: Defeito Relatado Cliente
es: Defecto Relatado Cliente

# dsobservacoesgeraisDataGridViewTextBoxColumn.HeaderText
source: Observações
es: Observaciones

# tpConferencia.Text
source: Conferência
es: CONFERENCIA PEDIDO

# Status.HeaderText
source: Status
es: Estatus

# dataGridViewTextBoxColumn48.HeaderText
source: Cd. Produto
es: Cd. Producto

# dataGridViewTextBoxColumn49.HeaderText
source: Produto
es: Producto

# dtentregastrDataGridViewTextBoxColumn.HeaderText
source: Dt. Conferëncia
es: Fecha Conferencia

# qtdentregueDataGridViewTextBoxColumn.HeaderText
source: Qtd. Conferida
es: Cant. Conferida

# dsobservacaoDataGridViewTextBoxColumn1.HeaderText
source: Observação
es: Observacioón

# dataGridViewTextBoxColumn51.HeaderText
source: Motivo Recontar
es: Motivo Recuento

# cck_Encerrado.Text
source: Encerrado
es: Cierre

# cck_Fechado.Text
source: Fechado
es: Cerrado

# cck_Aberto.Text
source: Aberto
es: Abierto

# label46.Text
source: Moeda:
es: Moneda:

# label44.Text
source: Tabela Preço:
es: Tabla Precio:

# label43.Text
source: Cond. Pagamento:
es: Cond. de Pago:

# label42.Text
source: Endereço:
es: Dirección:

# label38.Text
source: Nº Pedido Origem:
es: Nº Pedido Origen:

# label36.Text
source: Clifor:
es: Cliente/Proveedor:

# $this.Text
source: Controle de Pedidos Compra / Venda
es: Lanzamiento de Pedido
