Repository: erinaldo/Aliance_net
Catalog: Faturamento/FLanFaturamento.*.resx
Languages: es

# st_nfenao_transmitida.Text
source: Não Transmitida
es: F.E. NO Transmitida

# st_transmitido_nfe.Text
source: Transmitida
es: F.E. Transmitida

# st_nfe_busca.Text
source: NF-e
es: Factura Eletrônica

# rbsaient.Text
source: Ent/Sai
es: Ent/Sal

# rbEmissao.Text
source: Emissão
es: Emisión

# label8.Text
source: VR Origem
es: Factura Mestra:

# label63.Text
source: Produto:
es: Producto:

# rgSomente.Text
source: Somente
es: Solamente

# rgTodasNotas.Text
source: Todas as Notas
es: Todas las Facturas

# rb_Outros.Text
source: Outros:
es: Otros:

# label57.Text
source: Lancto Fiscal:
es: Lanzto Fiscal:

# label56.Text
source: Nº Nota Fiscal:
es: Nº Factura:

# label53.Text
source: Movimentação:
es: Movimentación:

# label49.Text
source: Endereço:
es: Dirección:

# label44.Text
source: Cliente/Forn.:
es: Cliente/Prove.:

# dataGridViewTextBoxColumn57.HeaderText
source: Nota Fiscal
es: Factura

# dataGridViewTextBoxColumn61.HeaderText
source: Lancto Fiscal
es: Lanzto Fiscal

# dataGridViewTextBoxColumn51.HeaderText
source: TP. Nota
es: TP. Factura

# dataGridViewTextBoxColumn59.HeaderText
source: Dt. Emissão
es: Fecha Emisión

# dataGridViewTextBoxColumn98.HeaderText
source: Dt. Sai/Ent
es: Fecha Sal/Ent

# dataGridViewTextBoxColumn71.HeaderText
source: Nome Clifor
es: Nombre Clifor

# dataGridViewTextBoxColumn92.HeaderText
source: TP. Pessoa
es: TP. Persona

# dataGridViewTextBoxColumn47.HeaderText
source: Cd. Endereço
es: Cd. Dirección

# dataGridViewTextBoxColumn46.HeaderText
source: Modelo
es: Dirección

# dataGridViewTextBoxColumn66.HeaderText
source: Acrescimo Financeiro
es: Movimentacion Comercial

# dataGridViewTextBoxColumn95.HeaderText
source: CMI
es: Cd. Cond. Pago

# dataGridViewTextBoxColumn79.HeaderText
source: Desconto Financeiro
es: Condición de Pago

# dataGridViewTextBoxColumn102.HeaderText
source: Total Nota
es: Total Factura

# tpNf.Text
source: NOTAS FISCAIS
es: FACTURA

# dataGridViewTextBoxColumn50.HeaderText
source: Vl. Frete
es: Vl. Flete

# dataGridViewTextBoxColumn53.HeaderText
source: % Desconto
es: % Descuento

# dataGridViewTextBoxColumn54.HeaderText
source: Vl. Desconto
es: Vl. Descuento

# dataGridViewTextBoxColumn55.HeaderText
source: Cd. Produto
es: Cd. Producto

# dataGridViewTextBoxColumn60.HeaderText
source: Produto
es: Producto

# dataGridViewTextBoxColumn64.HeaderText
source: Quantidade
es: Cantidad

# dataGridViewTextBoxColumn107.HeaderText
source: Cd. Local
es: Cd. Lugar

# dataGridViewTextBoxColumn110.HeaderText
source: Local Armazenagem
es: Lugar Almacenaje

# dataGridViewTextBoxColumn111.HeaderText
source: Observação Item
es: Observación Item

# tabPage1.Text
source: ITENS NOTA
es: ITENS FACTURA

# dataGridViewTextBoxColumn139.HeaderText
source: Lançamento
es: Lanzamiento

# dataGridViewTextBoxColumn141.HeaderText
source: Data
es: Fecha

# pCd_produto.HeaderText
source: Cd. Produto
es: Cd. Producto

# dataGridViewTextBoxColumn143.HeaderText
source: Produto
es: Producto

# dataGridViewTextBoxColumn145.HeaderText
source: Local
es: Lugar

# dataGridViewTextBoxColumn146.HeaderText
source: Movimento
es: Movimiento

# dataGridViewTextBoxColumn166.HeaderText
source: Saida
es: Salida

# TP_Lancto_String.HeaderText
source: Tipo Lançamento
es: Tipo Lanzamiento

# dataGridViewTextBoxColumn172.HeaderText
source: Observação
es: Observación

# tabPage2.Text
source: ESTOQUE NOTA
es: ESTOQUE FACTURA

# label82.Text
source: % Juro:
es: % Interés:

# label79.Text
source: Chave Acesso:
es: Llave Acceso F.E.:

# label78.Text
source: Outras Desp.
es: % Descuento:

# label65.Text
source: Cotação:
es: Cotización:

# label64.Text
source: Dt. Cotação:
es: Fc. Cotización:

# label62.Text
source: Moeda Padrão:
es: Moneda Padrón:

# label35.Text
source: Moeda Pedido:
es: Moneda Pedido:

# cbvalores_fixos.Text
source: Valores Fixos
es: Valores Fijos?

# tabDados.Text
source: Dados Adic.
es: Datos Adic.

# label19.Text
source: Tipo Movimento:
es: Tipo Movimiento:

# label10.Text
source: ECF Vinculado
es: Valor Descuento:

# label13.Text
source: Tipo Nota:
es: Tipo Factura:

# label28.Text
source: Cond.Pgto:
es: Cond. Pago:

# label17.Text
source: CST
es: Lanzto Fact.:

# label2.Text
source: Cliente/Fornec.:
es: Cliente/Prove.:

# label3.Text
source: Endereço:
es: Dirección:

# label12.Text
source: Nº Nota:
es: Nº Fact.:

# label46.Text
source: Movimentação:
es: Movimentación:

# label16.Text
source: Data Emissão:
es: Fecha Emisión:

# labelSaiEnt.Text
source: Data Entrada:
es: Fecha Entrada:

# label76.Text
source: End. Transp.:
es: Direc. Transp.:

# label75.Text
source: UF Veiculo:
es: UF Vehículo:

# label71.Text
source: Frete:
es: Flete:

# label21.Text
source: Transp/Motorista:
es: Transp/Conductor:

# label23.Text
source: Valor Frete:
es: Valor Flete:

# label22.Text
source: Outras Despesas:
es: Otros Gastos:

# label31.Text
source: Peso Líquido:
es: Peso Neto:

# label25.Text
source: Placa Veículo:
es: Chapa Vehículo:

# label30.Text
source: Quantidade:
es: Cantidad:

# tabLancamento.Text
source: NOTA FISCAL
es: Facturas

# label80.Text
source: Vl. Juro Fin.
es: Vl. Interés Fin.:

# label66.Text
source: Vl. Frete
es: Vl. Flete:

# label37.Text
source: Vl. Desconto
es: Vl. Descuento:

# LB_CD_Unidade.Text
source: Unidade Valor:
es: Unidad Valor:

# label36.Text
source: Quantidade:
es: Cantidad:

# BB_InsereItem.Text
source: (CTRL + F9) NOVO
es: (F9) NUEVO

# BB_InsereItem.ToolTipText
source: Novo Item
es: Nuevo Item

# BB_AlterarItem.Text
source: (CTRL + F10) ALTERAR
es: (F10) CAMBIAR

# BB_AlterarItem.ToolTipText
source: Alterar Item
es: Cambiar Item

# BB_GravarItem.Text
source: (CTRL + F11) GRAVAR
es: (F11) GRABAR

# BB_GravarItem.ToolTipText
source: Gravar Item
es: Grabar Item

# BB_DeletaItem.Text
source: (CTRL + F12) EXCLUIR
es: (F12) ELIMINAR

# BB_DeletaItem.ToolTipText
source: Excluir Item
es: Eliminar Item

# label38.Text
source: Obs.:
es: Observación del Item:

# LB_CD_Local.Text
source: Local Armaz.:
es: Lugar Almac.:

# dataGridViewTextBoxColumn135.HeaderText
source: Vl. Desconto
es: Vl. Descuento

# dataGridViewTextBoxColumn138.HeaderText
source: Vl. Frete
es: Vl. Flete

# Qtd_totalconferencia.HeaderText
source: Qtd. Conferência
es: Cant. Conferencia

# cdprodutoDataGridViewTextBoxColumn3.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn3.HeaderText
source: Produto
es: Producto

# quantidadeDataGridViewTextBoxColumn3.HeaderText
source: Quantidade
es: Cantidad

# pcdescontoDataGridViewTextBoxColumn1.HeaderText
source: % Desconto
es: % Descuento

# cdlocalDataGridViewTextBoxColumn3.HeaderText
source: Cd. Local
es: Cd. Lugar

# dslocalDataGridViewTextBoxColumn3.HeaderText
source: Local Armazenagem
es: Lugar Almacenaje

# observacaoitemDataGridViewTextBoxColumn3.HeaderText
source: Observação Item
es: Observación Item

# tabItens.Text
source: ITENS DA NOTA
es: Itens de la Factura

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Gravar.Text
source: (F4) Gravar
es: (F4) Grabar

# BB_Gravar.ToolTipText
source: Gravar Registro
es: Grabar Registro

# relatorioSinteticoDeNotasFiscaisToolStripMenuItem.Text
source: Total Sintético NF p/ Cliente/Fornercedor
es: Total Sintético Factura p/ Cliente/Proveedor

# visualizarTodasNotasFiscaisToolStripMenuItem.Text
source: Visualização de Todas Notas Fiscais
es: Visualización de Todas las Facturas

# $this.Text
source: Emissão de Notas Fiscais / NF-e
es: Lanzamiento de Facturas
