Repository: erinaldo/Aliance_net
Catalog: Fazenda/Flan_Faz_Atividade.*.resx
Languages: es

# label7.Text
source: Atividade:
es: Atividad:

# label9.Text
source: Propriedade:
es: Propiedad:

# label12.Text
source: Ano Safra:
es: AÃ±o Consecha:

# label3.Text
source: CUSTO TOTAL:
es: COSTO TOTAL:

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo Registro

# label5.Text
source: Dt. Inicial:
es: Fecha Inicial:

# label6.Text
source: Dt. Final:
es: Fecha Final:

# rgData.Text
source: Data Custo:
es: Fecha Costo:

# dtcustostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Custo
es: Fecha Costo

# quantidadeDataGridViewTextBoxColumn.HeaderText
source: Quantidade
es: Cantidad

# idequipstrDataGridViewTextBoxColumn.HeaderText
source: Id. Equipamento
es: Id. Equipamiento

# dsequipamentoDataGridViewTextBoxColumn.HeaderText
source: Equipamento
es: Equipamiento

# dSObservacaoGeralDataGridViewTextBoxColumn5.HeaderText
source: Observação
es: ObservaciÃ³n

# cdfazendastrDataGridViewTextBoxColumn.HeaderText
source: Cd. Propriedade
es: Cd. Propiedad

# nmfazendaDataGridViewTextBoxColumn4.HeaderText
source: Propriedade
es: Propiedad

# anoSafraDataGridViewTextBoxColumn3.HeaderText
source: Ano Safra
es: AÃ±o Consecha

# dSSafraDataGridViewTextBoxColumn3.HeaderText
source: Safra
es: Consecha

# idatividadestrDataGridViewTextBoxColumn.HeaderText
source: Id. Atividade
es: Id. Actividad

# dsatividadeDataGridViewTextBoxColumn.HeaderText
source: Atividade
es: Actividad

# btn_Inserir_Item.Text
source: (F11)Inserir Item Atividade
es: (F11)Insertar Item Actividad

# btn_Deleta_Item.Text
source: (F12)Deletar Item Atividade
es: (F12) Eliminar Item Actividad

# $this.Text
source: Lançamento de Atividades
es: Lanzamiento de Actividades
