Repository: erinaldo/Aliance_net
Catalog: Proc_Commoditties/FLanCompDevol_NF.*.resx
Languages: es

# qtd_lanctoLabel.Text
source: Quantidade:
es: Cantidad:

# label2.Text
source: Dev. / Comp./Entrega Futura:
es: Devolución / Complemento:

# BB_Gravar.Text
source: (F4) Gravar
es: (F4) Grabar

# BB_Gravar.ToolTipText
source: Gravar Registro
es: Grabar Registro

# label5.Text
source: COMPLEMENTO DEVOLUÇÃO ENTREGA FUTURA
es: COMPLEMENTO DEVOLUCIÓN

# bb_adicionar.Text
source: &ADICIONAR
es: &AÑADIR

# Nr_notafiscal_origem.HeaderText
source: Nota Fiscal
es: Factura

# nrlanctofiscalorigemDataGridViewTextBoxColumn1.HeaderText
source: Lancto
es: Lanzto

# qtdlanctoDataGridViewTextBoxColumn1.HeaderText
source: Quantidade
es: Cantidad

# tpoperacaoDataGridViewTextBoxColumn1.HeaderText
source: Operação
es: Operación

# fNR_NotaFiscal.HeaderText
source: Nota Fiscal
es: Factura

# fCD_Produto.HeaderText
source: Produto
es: Producto

# fQuantidade.HeaderText
source: Quantidade
es: Cantidad

# fQTD_Devolvido.HeaderText
source: QTD. Devolvido
es: Cant. Devolvido

# fSD_QTD_Devolver.HeaderText
source: Saldo Qtd. Devolver
es: Saldo Cant. Devolver

# fQTD_Complemento.HeaderText
source: Qtd. Complemento
es: Cant. Complemento

# $this.Text
source: Notas Fiscais para Complemento / Devolução/Entrega Futura
es: Facturas para Complemento / Devolución
