Repository: erinaldo/Aliance_net
Catalog: Compra/FCotacao.*.resx
Languages: es

# label4.Text
source: Fone:
es: Tele:

# label20.Text
source: Cond. Pgto:
es: Cond. Pago:

# label6.Text
source: Dt.Cotação:
es: Fecha Cotizaci贸n:

# label7.Text
source: Vigencia Cotação:
es: Vigencia Cotizaci贸n:

# label13.Text
source: Prazo Entrega:
es: Plazo Entrega:

# label15.Text
source: Observação:
es: Observaci贸n:

# label17.Text
source: Fornecedor:
es: Proveedor:

# BB_Gravar.Text
source: (F4) Gravar
es: (F4) Grabar

# BB_Gravar.ToolTipText
source: Gravar Registro
es: Grabar Registro

# label1.Text
source: Valor Frete
es: Producto:

# $this.Text
source: Cotação de Preços
es: Cotizaci贸n de Precios
