Repository: erinaldo/Aliance_net
Catalog: Compra/FLanRequisicao.*.resx
Languages: es

# label1.Text
source: Requisição:
es: Requisición:

# cd_produtoLabel.Text
source: Produto:
es: Producto:

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo Registro

# BB_Alterar.Text
source: (F3) Alterar
es: (F3) Cambiar

# BB_Alterar.ToolTipText
source: Alterar Registro
es: Cambiar Registro

# st_oc.Text
source: Ordem Compra
es: Orden Compra

# st_rp.Text
source: Reprovada
es: Reprobada

# st_ap.Text
source: Aprovada
es: Aprobada

# st_aa.Text
source: Aguardando Aprovação
es: Esperando Aprobación

# st_ac.Text
source: Aguardando Cotação
es: Esperando Cotización

# label13.Text
source: Dt. Fin:
es: Fecha Fin:

# label15.Text
source: Dt. Ini:
es: Fecha Ini:

# rG_FiltroData.Text
source: Data Requisição
es: Fecha Requisición

# statusDataGridViewTextBoxColumn.HeaderText
source: Status
es: Estatus

# idrequisicaoDataGridViewTextBoxColumn.HeaderText
source: Id. Requisição
es: Id. Requisición

# cdprodutoDataGridViewTextBoxColumn.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn.HeaderText
source: Produto
es: Producto

# quantidadeDataGridViewTextBoxColumn.HeaderText
source: Quantidade
es: Cantidad

# qtdaprovadaDataGridViewTextBoxColumn.HeaderText
source: Qtd. Aprovada
es: Cant. Aprobada

# dtrequisicaostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Requisição
es: Fecha Requisición

# cdcliforrequisitanteDataGridViewTextBoxColumn.HeaderText
source: Cd. Requisitante
es: Cd. Requiriente

# nmcliforrequisitanteDataGridViewTextBoxColumn.HeaderText
source: Requisitante
es: Requiriente

# cdcliforaprovadorDataGridViewTextBoxColumn.HeaderText
source: Cd. Aprovador
es: Cd. Aprobador

# nmcliforaprovadorDataGridViewTextBoxColumn.HeaderText
source: Aprovador
es: Aprobador

# dsobservacaoDataGridViewTextBoxColumn.HeaderText
source: Observação
es: Observación

# cdfornecedorDataGridViewTextBoxColumn.HeaderText
source: Cd. Fornecedor
es: Cd. Proveedor

# nmfornecedorDataGridViewTextBoxColumn.HeaderText
source: Fornecedor
es: Proveedor

# qtdporcompraDataGridViewTextBoxColumn.HeaderText
source: Qtd Por Compra
es: Cant. Por Compra

# qtdmincompraDataGridViewTextBoxColumn.HeaderText
source: Qtd Minima Compra
es: Cant. Minima Compra

# nrdiasvigenciaDataGridViewTextBoxColumn.HeaderText
source: Dias Vigência Negociação
es: Dias Vigencia Negociación

# cdcondpgtoDataGridViewTextBoxColumn.HeaderText
source: Cd_condpgto
es: Cd. Cond.Pago

# dscondpgtoDataGridViewTextBoxColumn.HeaderText
source: Condição Pagamento
es: Condición de Pago

# nmvendedorDataGridViewTextBoxColumn.HeaderText
source: Nome Vendedor
es: Nombre Vendedor

# foneFaxDataGridViewTextBoxColumn.HeaderText
source: Telefone
es: Teléfono

# pNm_contato.HeaderText
source: Nome Contato
es: Nombre Contato

# dsobservacaoDataGridViewTextBoxColumn1.HeaderText
source: Observação
es: Observación

# $this.Text
source: Requisição Compras
es: Requisición Compras
