Repository: erinaldo/Aliance_net
Catalog: Compra/FLanNegociacao.*.resx
Languages: es

# label4.Text
source: Cond. Pgto:
es: Cond. Pago:

# label3.Text
source: Fornecedor:
es: Proveedor:

# label2.Text
source: Produto:
es: Producto:

# label1.Text
source: Grupo Produto:
es: Grupo Producto:

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Alterar.Text
source: (F3) Alterar
es: (F3) Cambiar

# BB_EnviarLote.Text
source: (F9) Fechar
es: (F9) Cerrar

# bb_aprovar.Text
source: (F11) Aprovar
es: (F11) Aprobar

# bb_negfornec.Text
source: (F12) Negociação por Fornec
es: (F12) Negociación por Prov.

# rbNegociacao.Text
source: Negociação
es: Negociación

# rbDtProcessamento.Text
source: Processamento
es: Procesamiento

# cbAprovada.Text
source: Processada
es: Procesada

# cbProcessado.Text
source: Fechada
es: Cerrada

# CB_Abertas.Text
source: Aberta
es: Abierta

# label7.Text
source: Observação:
es: Observación:

# label9.Text
source: Id. Negociação:
es: Id. Negociación:

# Status.HeaderText
source: Status
es: Estatus

# idnegociacaoDataGridViewTextBoxColumn.HeaderText
source: Id. Negociação
es: Id. Negociación

# dtnegociacaostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Negociação
es: Dt. Negociación

# Dt_fechnegociacaostr.HeaderText
source: Dt. Processamento Negociação
es: Fecha Procesamiento Negociación

# dsgrupoDataGridViewTextBoxColumn.HeaderText
source: Grupo Produto
es: Grupo Producto

# cdprodutoDataGridViewTextBoxColumn.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn.HeaderText
source: Produto
es: Producto

# dsnegociacaoDataGridViewTextBoxColumn.HeaderText
source: Negociação
es: Negociación

# dsobservacaoDataGridViewTextBoxColumn.HeaderText
source: Observação
es: Observación

# statusDataGridViewTextBoxColumn.HeaderText
source: Status
es: Estatus

# dataGridViewTextBoxColumn1.HeaderText
source: Cd. Fornecedor
es: Cd. Proveedor

# dataGridViewTextBoxColumn4.HeaderText
source: Fornecedor
es: Proveedor

# dataGridViewTextBoxColumn11.HeaderText
source: Qtd. Compra
es: Cant. Compra

# dataGridViewTextBoxColumn12.HeaderText
source: Qtd. Minima Compra
es: Cant. Minima Compra

# dataGridViewTextBoxColumn5.HeaderText
source: Cd. CondPgto
es: Cd. Cond.Pago

# dataGridViewTextBoxColumn6.HeaderText
source: Condição Pagamento
es: Condición de Pago

# cdendfornecedorDataGridViewTextBoxColumn.HeaderText
source: Cd. Endereço
es: Cd. Dirección

# dsendfornecedorDataGridViewTextBoxColumn.HeaderText
source: Endereço Fornecedor
es: Dirección Proveedor

# dataGridViewTextBoxColumn7.HeaderText
source: Nome Vendedor
es: Nombre Vendedor

# dataGridViewTextBoxColumn10.HeaderText
source: Telefone
es: Teléfono

# cdmoedaDataGridViewTextBoxColumn.HeaderText
source: Cd. Moeda
es: Cd. Moneda

# dsmoedaDataGridViewTextBoxColumn.HeaderText
source: Moeda
es: Moneda

# stdepositarpagtoboolDataGridViewCheckBoxColumn.HeaderText
source: Depositar Pagamento
es: Depositar el Pago

# dsobservacaoDataGridViewTextBoxColumn2.HeaderText
source: Observação
es: Observación

# dsaprovarreprovarDataGridViewTextBoxColumn.HeaderText
source: Motivo Aprovar/Reprovar
es: Motivo Aprobar/Reprobar

# prazoentregaDataGridViewTextBoxColumn.HeaderText
source: Prazo Entrega
es: Plazo Entrega

# dataGridViewTextBoxColumn9.HeaderText
source: Tipo Frete
es: Tipo Flete

# Nm_transportadora.HeaderText
source: Transportadora
es: Transportista

# lblConciliacao.Text
source: DADOS ENTREGA
es: DATOS ENTREGA

# btn_Inserir_Item.Text
source: (Ctrl+F10)Inserir Fornecedor
es: (Ctrl+F10)Insertar Proveedor

# BB_Alterar_Item.Text
source: (Ctrl+F11)Alterar Fornecedor
es: (Ctrl+F11)Cambiar Proveedor

# btn_Deleta_Item.Text
source: (Ctrl+F12)Deletar Fornecedor
es: (Ctrl+F12)Eliminar Proveedor

# $this.Text
source: Negociação Compras
es: Negociación Compras
