Repository: erinaldo/Aliance_net
Catalog: Sementes/FLan_LoteSemente.*.resx
Languages: es

# label8.Text
source: Analise:
es: Analisis:

# label5.Text
source: Ano Safra:
es: Año Consecha:

# label4.Text
source: Produto:
es: Producto:

# label3.Text
source: Cd. Atestado:
es: Cd. Certificado:

# label6.Text
source: APONTAMENTO PRODUÇÃO
es: APUNTAMIENTO PRODUCCIÓN

# label7.Text
source: ESTOQUE APONTAMENTO
es: ESTOQUE APUNTAMIENTO

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo Registro

# BB_Alterar.Text
source: (F3) Alterar
es: (F3) Cambiar

# BB_Alterar.ToolTipText
source: Alterar Registro
es: Cambiar Registro

# BB_ProcessarLote.Text
source: (F9) Aprovar Lote
es: (F9) Aprobar Lote

# BB_ProcessarLote.ToolTipText
source: Aprovar Lote Semente
es: Aprobar Lote Semente

# BB_Reprovar.Text
source: (F10) Reprovar Lote
es: (F10) Reprobar Lote

# BB_Reprovar.ToolTipText
source: Reprovar Lote Semente
es: Reprobar Lote Semente

# cb_lotesemsaldo.Text
source: COM SALDO PARA VENDA
es: CON SALDO PARA VENTA

# st_encerrado.Text
source: ENCERRADO
es: CIERRE

# st_refugado.Text
source: REPROVADO
es: REPROBADO

# st_processado.Text
source: APROVADO
es: APROBADO

# st_aberto.Text
source: ABERTO
es: ABIERTO

# Status.HeaderText
source: Status
es: Estatus

# cdatestadoDataGridViewTextBoxColumn.HeaderText
source: Cd. Atestado
es: Cd. Certificado

# pcgerminacaoDataGridViewTextBoxColumn.HeaderText
source: % Germinação
es: % Germinación

# Qtd_amostra.HeaderText
source: Qtd. Amostra
es: Cant. Muestra

# Sigla_unidamostra.HeaderText
source: UND Amostra
es: UND Muestra

# qtdloteDataGridViewTextBoxColumn.HeaderText
source: Qtd. Lote
es: Cant. Lote

# pQtd_vendida.HeaderText
source: Qtd. Vendida
es: Cant. Vendida

# Qtd_devolvida.HeaderText
source: Dev. Venda
es: Cant. Devolvida

# pQtd_saldo.HeaderText
source: Saldo Quantidade
es: Saldo Cantidad

# Qtd_produzida.HeaderText
source: Qtd. Produzida
es: Cant. Produzida

# pCd_amostra.HeaderText
source: Cd. Amostra
es: Cd. Muestra

# pDs_amostra.HeaderText
source: Amostra
es: Muestra

# cdprodutoDataGridViewTextBoxColumn.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn.HeaderText
source: Produto
es: Producto

# dtlotestrDataGridViewTextBoxColumn.HeaderText
source: Dt. Lote
es: Fc. Lote

# dtvalgerminacaostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Validade
es: Fc. Validade

# anosafraDataGridViewTextBoxColumn.HeaderText
source: Ano Safra
es: Año Consecha

# dssafraDataGridViewTextBoxColumn.HeaderText
source: Safra
es: Consecha

# peneiraDataGridViewTextBoxColumn.HeaderText
source: Peneira
es: Criba

# idanaliseDataGridViewTextBoxColumn.HeaderText
source: Id. Analise
es: Id. Analisis

# dsanaliseDataGridViewTextBoxColumn.HeaderText
source: Analise
es: Analisis

# lblConciliacao.Text
source: ANÁLISES SOLICITADAS
es: ANÁLISIS SOLICITADAS

# tpLote.Text
source: LOTE SEMENTE
es: LOTE SEMILLA

# idapontamentostrDataGridViewTextBoxColumn2.HeaderText
source: Id. Apontamento
es: Id. Apuntamiento

# dtapontamentostrDataGridViewTextBoxColumn2.HeaderText
source: Dt. Apontamento
es: Fc. Apuntamiento

# dtvalidadestrDataGridViewTextBoxColumn2.HeaderText
source: Dt. Validade
es: Fc. Validez

# qtdbatchDataGridViewTextBoxColumn2.HeaderText
source: Qtd. Batch
es: Cant. Batch

# dataGridViewTextBoxColumn1.HeaderText
source: Id. Lancto Estoque
es: Id. Lanzto Estoque

# cdprodutoDataGridViewTextBoxColumn5.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn5.HeaderText
source: Produto
es: Producto

# dataGridViewTextBoxColumn2.HeaderText
source: Qtd. Entrada
es: Cant. Entrada

# dataGridViewTextBoxColumn3.HeaderText
source: Qtd. Saida
es: Cant. Salida

# dataGridViewTextBoxColumn6.HeaderText
source: Dt. Lançamento
es: Fc. Lanzamiento

# dataGridViewTextBoxColumn7.HeaderText
source: Cd. Local
es: Cd. Lugar

# dataGridViewTextBoxColumn8.HeaderText
source: Local Armazenagem
es: Lugar Almacenaje

# tpApontamento.Text
source: APONTAMENTO PRODUÇÃO
es: APUNTAMIENTO PRODUCCIÓN

# nrnotafiscalDataGridViewTextBoxColumn2.HeaderText
source: Nº Nota Fiscal
es: Nº Factura

# nrlanctofiscalDataGridViewTextBoxColumn2.HeaderText
source: Lancto Fiscal
es: Lanzto Fiscal

# quantidadeDataGridViewTextBoxColumn2.HeaderText
source: Quantidade
es: Cantidad

# cdprodutoDataGridViewTextBoxColumn1.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn1.HeaderText
source: Produto
es: Producto

# nmcliforDataGridViewTextBoxColumn2.HeaderText
source: Cliente/Fornecedor
es: Cliente/Proveedor

# tpNfOrigem.Text
source: NOTAS FISCAIS DE ORIGEM
es: FACTURAS DE ORIGEN

# nrnotafiscalDataGridViewTextBoxColumn3.HeaderText
source: Nº Nota Fiscal
es: Nº Factura

# nrlanctofiscalDataGridViewTextBoxColumn3.HeaderText
source: Lancto Fiscal
es: Lanzto Fiscal

# quantidadeDataGridViewTextBoxColumn3.HeaderText
source: Quantidade
es: Cantidad

# cdprodutoDataGridViewTextBoxColumn2.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn2.HeaderText
source: Produto
es: Producto

# nmcliforDataGridViewTextBoxColumn3.HeaderText
source: Cliente/Fornecedor
es: Cliente/Proveedor

# tpNfVenda.Text
source: NOTAS FISCAIS DE VENDA
es: FACTURAS DE VENTA

# nrnotafiscalDataGridViewTextBoxColumn4.HeaderText
source: Nº Nota Fiscal
es: Nº Factura

# nrlanctofiscalDataGridViewTextBoxColumn4.HeaderText
source: Lancto Fiscal
es: Lanzto Fiscal

# quantidadeDataGridViewTextBoxColumn4.HeaderText
source: Quantidade
es: Cantidad

# cdprodutoDataGridViewTextBoxColumn3.HeaderText
source: Cd. Produto
es: Cd. Producto

# dsprodutoDataGridViewTextBoxColumn3.HeaderText
source: Produto
es: Producto

# nmcliforDataGridViewTextBoxColumn4.HeaderText
source: Cliente/Fornecedor
es: Cliente/Proveedor

# tpDevolucao.Text
source: NOTAS FISCAIS DEVOLUÇÃO
es: FACTURAS DEVOLUCIÓN

# tpNfDestino.Text
source: NOTAS FISCAIS DE DESTINO
es: FACTURAS DE DESTINO

# tpNf.Text
source: NOTAS FISCAIS
es: FACTURAS

# $this.Text
source: Controle de Lotes de Sementes
es: Controle de Lotes de Semillas
