Repository: erinaldo/Aliance_net
Catalog: Balanca/FLan_Transbordo.*.resx
Languages: es

# qtd_lanctoLabel.Text
source: Quantidade:
es: Cantidad:

# BB_Gravar.Text
source: (F4) Gravar
es: (F4) Grabar

# dataGridViewTextBoxColumn44.HeaderText
source: TP. Pesagem
es: TP. Pesaje

# dataGridViewTextBoxColumn58.HeaderText
source: Peso Liquido
es: Peso Neto

# bb_adicionar_entrada.Text
source: &ADICIONAR
es: &AÑADIR

# bb_adicionar.Text
source: &ADICIONAR
es: &AÑADIR

# dataGridViewTextBoxColumn2.HeaderText
source: Empresa Origem
es: Empresa Origen

# dataGridViewTextBoxColumn3.HeaderText
source: Ticket Origem
es: Ticket Origen

# dataGridViewTextBoxColumn4.HeaderText
source: Tipo Pesagem Origem
es: Tipo Pesaje Origen

# dataGridViewTextBoxColumn7.HeaderText
source: Tipo Pesagem Destino
es: Tipo Pesaje Destino

# $this.Text
source: FormaÃ§Ã£o Lote Transbordo
es: Formación Lote Transbordo
