Repository: erinaldo/Aliance_net
Catalog: Financeiro/FConsulta_Adiantamento.*.resx
Languages: es

# label26.Text
source: Id. Adto:
es: Código:

# label22.Text
source: Adiantamento:
es: Advance:

# label2.Text
source: Cliente/Fornec.:
es: Cliente / Prov:

# label8.Text
source: Dt. Fin.:
es: Fecha límite:

# label6.Text
source: Dt. Ini.:
es: Fecha de Ini.:

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Adiantamento
es: Nuevo

# BB_DEVOLVER.Text
source: (F4) Devolver
es: (F4) Volver

# BB_DEVOLVER.ToolTipText
source: Cancelar Estoque
es: Volver

# ST_ADTO_String.HeaderText
source: Status
es: Estatus

# tp_Adiantamento.Text
source: ADIANTAMENTOS
es: Avances

# lblConciliacao.Text
source: FINANCEIRO ORIGEM DEVOLUÇÃO ADIANTAMENTO
es: FINANCIERA REGRESO DE AVANCE

# tp_Lancamento_Caixa.Text
source: LANÇAMENTOS DE CAIXA
es: Caja de Prensa

# cck_Pedido.Text
source: Pedido
es: Orden

# cck_Frota.Text
source: Frotas
es: Flota

# cck_Financeiro.Text
source: Financeiro
es: Financiero

# cck_Cancelado.Text
source: Cancelado
es: Cancelada

# cck_Encerrado.Text
source: Devolvido
es: Finalizado

# cck_Fechado.Text
source: Quitado
es: Cerrado

# cck_Aberto.Text
source: Aberto
es: Abrir

# rg_ST_Registro.Text
source: Status
es: Estatus

# $this.Text
source: Consulta Adiantamentos Recebidos/Concedidos
es: Los avances de Control
