Repository: erinaldo/Aliance_net
Catalog: Financeiro/FConsultaTitulo.*.resx
Languages: es

# FStatus_compensado.HeaderText
source: Status
es: Estatus

# FNomeclifor.HeaderText
source: Nome Clifor Nominal
es: Nombre Clifor Nominal

# Nomeclifor.HeaderText
source: Nome Clifor
es: Nombre Clifor

# FNomebanco.HeaderText
source: Nome Banco
es: Nombre Banco

# FDt_emissao.HeaderText
source: Dt. Emissão
es: Fecha Emisión

# FDt_vencto.HeaderText
source: Dt. Vencimento
es: Fecha Venc.

# FDt_compensacao.HeaderText
source: Dt Compensação
es: Fecha Compensación

# Nm_clifor_origem.HeaderText
source: Cliente/Fornecedor Origem Cheque
es: Cliente/Proveedor Origen Cheque

# Nm_clifor_repasse.HeaderText
source: Cliente/Fornecedor Repasse Cheque
es: Cliente/Proveedor Repase Cheque

# FFone.HeaderText
source: Fone
es: Tele

# Nm_contager.HeaderText
source: Conta Gerencial
es: Cuenta Gerencial

# FObservacao.HeaderText
source: Observação
es: Observación

# FSt_impresso.HeaderText
source: Impresso
es: Impreso

# FNr_lanctocheque.HeaderText
source: Nº Lancto cheque
es: Nº Lanzto Cheque

# dtdevolucaostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Devolução
es: Fecha Devolución

# dtreapresentacaostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Reapresentação
es: Fecha Reapresentación

# dsobservacaoDataGridViewTextBoxColumn.HeaderText
source: Observação
es: Observación

# iddevolucaoDataGridViewTextBoxColumn.HeaderText
source: Id. Devolução
es: Id. Devolución

# lblConciliacao.Text
source: DETALHES DEVOLUÇÃO
es: DETALLES DEVOLUCIÓN

# tsBB_SubstituirTitulo.Text
source: Substituir (F10)
es: Sustituir Título (F10)

# tsBB_Extornar.Text
source: Estornar Compensação (F11)
es: Estornar Compensación (F11)

# bb_gerarcredito.Text
source: Gerar Credito (CTRL+G)
es: Generar Credito (CTRL+G)

# dataGridViewTextBoxColumn2.HeaderText
source: Cd. Caixa
es: Cd. Caja

# dataGridViewTextBoxColumn3.HeaderText
source: Dt. Caixa
es: Fecha Caja

# dataGridViewTextBoxColumn5.HeaderText
source: Vl. Receber
es: Vl. Recibir

# dataGridViewTextBoxColumn6.HeaderText
source: Cd. Conta
es: Cd. Cuenta

# dataGridViewTextBoxColumn7.HeaderText
source: Conta Gerencial
es: Cuenta Gerencial

# dataGridViewTextBoxColumn11.HeaderText
source: Estornado
es: Estatus

# tpLanctoCaixa.Text
source: LANÇAMENTOS DE CAIXA
es: LANZAMIENTOS DE CAJA

# ST_ChequesAvulsos.Text
source: Cheques Avulsos
es: Cheques Sueltos

# ST_Repassado.Text
source: Repassados
es: Repasados

# ST_Impresso.Text
source: Impressos
es: Impresos

# RB_TpTitulo_Recebidos.Text
source: RECEBER
es: RECIBIR

# radioButtonDefault5.Text
source: Devolução
es: Devolución

# label13.Text
source: Dt. Fin:
es: Fecha Fin:

# label15.Text
source: Dt. Ini:
es: Fecha Ini:

# rB_Compensacao.Text
source: Compensação
es: Compensación

# rB_Vencimento.Text
source: Vencimento
es: Vencimiento

# rB_Emissao.Text
source: Emissão
es: Emisión

# rG_FiltroData.Text
source: Filtrar por Data:
es: Filtrar por Fecha:

# repassedeCheque_ToolStripMenuItem.Text
source: Repasse de Cheque
es: Repase de Cheque

# toolStripDropDownButton1.Text
source: Relatórios
es: Informes

# $this.Text
source: Controle de Cheques Emitidos / Recebidos
es: Movimentación de Titulos
