Repository: erinaldo/Aliance_net
Catalog: Financeiro/FConsultaBloquetos.*.resx
Languages: es

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo

# BB_Descontar.Text
source: (F3) Descontar
es: (F3) Efectivo

# BB_Descontar.ToolTipText
source: Descontar Bloqueto
es: Efectivo

# BB_Excluir.Text
source: (F5) Excluir
es: (F5) Borrar

# BB_Excluir.ToolTipText
source: Excluir Registro
es: Borrar

# bb_transferir.Text
source: (F9) Remessa
es: (F9) Generar envío

# BB_Retorno.Text
source: (F10) Retorno
es: (F10) Traer vuelta

# relatorioPedidosSinteticoToolStripMenuItem.Text
source: Relatório Geral de Bloquetos
es: General Bloqueto

# toolStripDropDown_Relatorios.Text
source: Relatórios
es: Informes

# cbDescontado.Text
source: Descontado
es: Ofertas

# cbCancelado.Text
source: Cancelado
es: Cancelada

# CB_Abertas.Text
source: Todas em Aberto
es: Abierto todos los

# CB_Liquidadas.Text
source: Compensado
es: pagado

# CB_Vencidas.Text
source: Vencidos
es: Atrasado

# CB_AVencer.Text
source: A Vencer
es: The Beat

# label15.Text
source: Inicial:
es: Inicio:

# rgValor.Text
source: Valor Bloqueto:
es: bloquetos valor

# label4.Text
source: Empresa:
es: Compañía:

# RB_Emissao.Text
source: Emissão
es: Tema

# RB_Liquidacao.Text
source: Credito
es: Crédito

# RB_Vencimento.Text
source: Vencimento
es: Madurez

# label2.Text
source: Dt. Inicial:
es: Dt. Inicio:

# rgData.Text
source: Data:
es: Fecha

# label10.Text
source: Conta Ger.:
es: Cuenta Ger.:

# label6.Text
source: Sacado:
es: Despedido:

# label5.Text
source: Nosso Numero:
es: Nuestro número:

# label12.Text
source: Total Documento:
es: Total de documentos:

# label9.Text
source: Total Doc. Compensado:
es: Total pagado:

# label8.Text
source: Total Desp. Cob.
es: Gastos de recuperación:

# label7.Text
source: Total Doc. Aberto:
es: Total Open:

# tpCaixa.Text
source: LIQUIDAÇÕES
es: Liquidaciones

# $this.Text
source: Consulta Bloquetos Bancarios
es: Bloquetos Banca
