Repository: erinaldo/Aliance_net
Catalog: Financeiro/FLanEmpreendimentos.*.resx
Languages: es

# idempreendimentoDataGridViewTextBoxColumn.HeaderText
source: Id. Empreendimento
es: Id. Empreendimiento

# dsempreendimentoDataGridViewTextBoxColumn.HeaderText
source: Empreendimento
es: Empreendimiento

# dtiniempreendimentostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Inicio Empreendimento
es: Fc. Inicio Empreendimiento

# dtencerramentostrDataGridViewTextBoxColumn.HeaderText
source: Dt. Encerramento
es: Fc. Cierre

# statusDataGridViewTextBoxColumn.HeaderText
source: Status
es: Estatus

# dsobservacaoDataGridViewTextBoxColumn.HeaderText
source: Observação
es: Observación

# dsgrupocfDataGridViewTextBoxColumn.HeaderText
source: Descrição
es: Descripción

# cdgrupocfpaiDataGridViewTextBoxColumn.HeaderText
source: Grupo Pai
es: Grupo Padre

# dsgrupocfpaiDataGridViewTextBoxColumn.HeaderText
source: Descrição Grupo Pai
es: Descripción Grupo Padre

# dataGridViewTextBoxColumn3.HeaderText
source: Tipo Movimento
es: Tipo Movimiento

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Alterar.Text
source: (F3) Alterar
es: (F3) Cambiar

# BB_Alterar.ToolTipText
source: Alterar Registro
es: Cambiar Registro

# BB_Fechar_Pedido.ToolTipText
source: Encerrar Empreendimento
es: Encerrar Empreendimiento

# label2.Text
source: Dt. Ini.:
es: Fc. Ini.:

# label3.Text
source: Dt. Fin.:
es: Fc. Fin.:

# RB_Vencimento.Text
source: Encerramento
es: Encerramiento

# rgData.Text
source: Data:
es: Fecha:

# cbAtivo.Text
source: ABERTO
es: ABIERTO

# label1.Text
source: Observação:
es: Observación:

# label7.Text
source: Empreendimento:
es: Empreendimiento:

# Tipo_movimento.HeaderText
source: Movimento
es: Movimiento

# tpEmpreendimentos.Text
source: EMPREENDIMENTOS
es: EMPREENDIMIENTOS

# $this.Text
source: Controle de Empreendimentos
es: Controle de Empreendimientos
