Repository: erinaldo/Aliance_net
Catalog: Financeiro/FLan_PrevisaoCentroResultado.*.resx
Languages: es

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo Registro

# BB_Gravar.Text
source: (F4) Gravar
es: (F4) Grabar

# BB_Gravar.ToolTipText
source: Gravar Registro
es: Grabar Registro

# Vl_real_janeiro.HeaderText
source: Real. Janeiro
es: Enero

# Vl_real_fevereiro.HeaderText
source: Real. Fevereiro
es: Febrero

# Vl_real_marco.HeaderText
source: Real. Março
es: Marzo

# Vl_real_maio.HeaderText
source: Real. Maio
es: Mayo

# Vl_real_junho.HeaderText
source: Real. Junho
es: Junio

# Vl_real_julho.HeaderText
source: Real. Julho
es: Julio

# Vl_real_setembro.HeaderText
source: Real. Setembro
es: Septiembre

# Vl_real_outubro.HeaderText
source: Real. Outubro
es: Octubre

# Vl_real_novembro.HeaderText
source: Real. Novembro
es: Noviembre

# Vl_real_dezembro.HeaderText
source: Real. Dezembro
es: Diciembre

# lblConciliacao.Text
source: REALIZADO DOS ULTIMOS ANOS
es: REALIZADO DE LOS ULTIMOS AÑOS

# label24.Text
source: Ano Final:
es: Valor Meta Optimo:

# label8.Text
source: Janeiro
es: Enero

# label9.Text
source: Fevereiro
es: Febrero

# label7.Text
source: Março
es: Marzo

# label11.Text
source: Maio
es: Mayo

# label12.Text
source: Junho
es: Junio

# label13.Text
source: Julho
es: Julio

# label15.Text
source: Setembro
es: Septiembre

# label16.Text
source: Outubro
es: Octubre

# label17.Text
source: Novembro
es: Noviembre

# label18.Text
source: Dezembro
es: Diciembre

# st_utilizarmedia.Text
source: Utilizar média dos ultimos anos como valor base
es: Utilizar media de los ultimos años como valor base

# label6.Text
source: anos.
es: años.

# label3.Text
source: ao mês
es: % ao mes

# label1.Text
source: Ano Referência:
es: Año Referencia:

# label22.Text
source: Ano Inicial:
es: Año Referencia:

# anoDataGridViewTextBoxColumn.HeaderText
source: Ano
es: Año

# vlprevjaneiroDataGridViewTextBoxColumn.HeaderText
source: Prev. Janeiro
es: Vl. Prev. Enero

# vlprevfevereiroDataGridViewTextBoxColumn.HeaderText
source: Prev. Fevereiro
es: Vl. Prev. Febrero

# vlprevmarcoDataGridViewTextBoxColumn.HeaderText
source: Prev. Março
es: Vl. Prev. Marzo

# vlprevmaioDataGridViewTextBoxColumn.HeaderText
source: Prev. Maio
es: Vl. Prev. Mayo

# vlprevjunhoDataGridViewTextBoxColumn.HeaderText
source: Prev. Junho
es: Vl. Prev. Junio

# vlprevjulhoDataGridViewTextBoxColumn.HeaderText
source: Prev. Julho
es: Vl. Prev. Julio

# vlprevsetembroDataGridViewTextBoxColumn.HeaderText
source: Prev. Setembro
es: Vl. Prev. Septiembre

# vlprevoutubroDataGridViewTextBoxColumn.HeaderText
source: Prev. Outubro
es: Vl. Prev. Octubre

# vlprevnovembroDataGridViewTextBoxColumn.HeaderText
source: Prev. Novembro
es: Vl. Prev. Noviembre

# vlprevdezembroDataGridViewTextBoxColumn.HeaderText
source: Prev. Dezembro
es: Vl. Prev. Deciembre

# tpPrevisao.Text
source: PREVISAO
es: PREVISIÓN

# $this.Text
source: Previsão por Centro de Resultado
es: Lanzamiento de Previsión por Centro de Resultado
