Repository: erinaldo/Aliance_net
Catalog: Financeiro/FRastrearLancamentos.*.resx
Languages: es

# dataGridViewTextBoxColumn343.HeaderText
source: Cd. Produto
es: Cd. Producto

# dataGridViewTextBoxColumn344.HeaderText
source: Produto
es: Producto

# dataGridViewTextBoxColumn345.HeaderText
source: Unid. Qtd.
es: Unid. Cant.

# dataGridViewTextBoxColumn346.HeaderText
source: Sigla Qtd.
es: Sigla Cant.

# dataGridViewTextBoxColumn347.HeaderText
source: Quantidade
es: Cantidad

# dataGridViewTextBoxColumn349.HeaderText
source: Unidade Vl.
es: Unidad Vl.

# dataGridViewTextBoxColumn366.HeaderText
source: Cd. Local
es: Cd. Lugar

# dataGridViewTextBoxColumn367.HeaderText
source: Local Armazenagem
es: Lugar Almacenaje

# dataGridViewTextBoxColumn368.HeaderText
source: Serviço
es: Servicio

# dataGridViewTextBoxColumn370.HeaderText
source: Observação Item
es: Observación Item

# lblItensNf.Text
source: ITENS DA NOTA
es: ITENS DE LA FACTURA

# lblNf.Text
source: NOTAS FISCAIS
es: FACTURAS

# tpNf.Text
source: NOTA FISCAL
es: FACTURA

# cdprodutoDataGridViewTextBoxColumn.HeaderText
source: Cód. Produto
es: Cód. Producto

# dsprodutoDataGridViewTextBoxColumn.HeaderText
source: Produto
es: Producto

# dslocalDataGridViewTextBoxColumn.HeaderText
source: Local
es: Lugar

# quantidadeDataGridViewTextBoxColumn.HeaderText
source: Quantidade
es: Cantidad

# sgunidadevalorDataGridViewTextBoxColumn.HeaderText
source: Unidade
es: Unidad

# vlfreteitemDataGridViewTextBoxColumn.HeaderText
source: VL. Frete
es: VL. Flete

# statusregistroDataGridViewTextBoxColumn.HeaderText
source: Status Registro
es: Estatus Registro

# label2.Text
source: ITENS DO PEDIDO
es: ITENS DEL PEDIDO

# Status_Pedido.HeaderText
source: Status
es: Estatus

# nrPedidoOrigemDataGridViewTextBoxColumn.HeaderText
source: Nrº Pedido Origem
es: Nrº Pedido Origen

# dTPedidoStringDataGridViewTextBoxColumn.HeaderText
source: Data
es: Fecha

# TP_Movimento_Extendido.HeaderText
source: Movimento
es: Movimiento

# dSEnderecoDataGridViewTextBoxColumn.HeaderText
source: Endereço
es: Dirección

# dSCidadeDataGridViewTextBoxColumn.HeaderText
source: Cidade
es: Ciudad

# dSCFGPedidoDataGridViewTextBoxColumn.HeaderText
source: Configuração Pedido
es: Configuración Pedido

# dSCondPgtoDataGridViewTextBoxColumn.HeaderText
source: Condição Pagamento
es: Condición de Pago

# dataGridViewTextBoxColumn244.HeaderText
source: Lançamento
es: Lanzamiento

# dataGridViewTextBoxColumn245.HeaderText
source: Data
es: Fecha

# dataGridViewTextBoxColumn247.HeaderText
source: Produto
es: Producto

# dataGridViewTextBoxColumn249.HeaderText
source: Local
es: Lugar

# dataGridViewTextBoxColumn250.HeaderText
source: Movimento
es: Movimiento

# dataGridViewTextBoxColumn252.HeaderText
source: Saida
es: Salida

# TP_Lancto_String.HeaderText
source: Tipo Lançamento
es: Tipo Lanzamiento

# dataGridViewTextBoxColumn257.HeaderText
source: Observação
es: Observación

# tpFaturamento.Text
source: FATURAMENTO
es: FACTURACIÓN

# Status.HeaderText
source: Status
es: Estatus

# dataGridViewTextBoxColumn371.HeaderText
source: Nº Lancto
es: Nº Lanzto

# dataGridViewTextBoxColumn374.HeaderText
source: Nome Clifor
es: Nombre Clifor

# dataGridViewTextBoxColumn375.HeaderText
source: Dt. Emissão
es: Fc. Emisión

# dataGridViewTextBoxColumn377.HeaderText
source: Moeda
es: Moneda

# dataGridViewTextBoxColumn378.HeaderText
source: Vl. Documento Padrão
es: Vl. Documento Padrón

# dataGridViewTextBoxColumn379.HeaderText
source: Tipo Movimento
es: Tipo Movimiento

# dataGridViewTextBoxColumn382.HeaderText
source: Cd. CondPgto
es: Cd. CondPago

# dataGridViewTextBoxColumn383.HeaderText
source: Condição Pagamento
es: Condición de Pago

# dataGridViewTextBoxColumn387.HeaderText
source: Observação
es: Observación

# dataGridViewTextBoxColumn273.HeaderText
source: ST Cobrança
es: ST Recaudo

# dataGridViewTextBoxColumn275.HeaderText
source: Dt. Vencimento
es: Fc. Vencimiento

# dataGridViewTextBoxColumn277.HeaderText
source: Vl. Atual
es: Vl. Actual

# dataGridViewTextBoxColumn278.HeaderText
source: Status
es: Estatus

# dataGridViewTextBoxColumn290.HeaderText
source: Status
es: Estatus

# dataGridViewTextBoxColumn279.HeaderText
source: Id. Liquidação
es: Id. Liquidación

# dataGridViewTextBoxColumn280.HeaderText
source: Dt. Liquidação
es: Fc. Liquidación

# dataGridViewTextBoxColumn281.HeaderText
source: Cd. ContaGer
es: Cd. CuentaGer

# dataGridViewTextBoxColumn282.HeaderText
source: Cd. LanctoCaixa
es: Cd. LanztoCaja

# dataGridViewTextBoxColumn283.HeaderText
source: Cd. LanctoCaixa Juro
es: Cd. LanztoCaja Interés

# dataGridViewTextBoxColumn284.HeaderText
source: Cd. LanctoCaixa Desc.
es: Cd. LanztoCaja Desc.

# dataGridViewTextBoxColumn285.HeaderText
source: Cd. LanctoCaixa DCamb. Ativa
es: Cd. LanztoCaja DCamb. Activa

# dataGridViewTextBoxColumn286.HeaderText
source: Vl. DCamb. Ativa
es: Vl. DCamb. Activa

# dataGridViewTextBoxColumn287.HeaderText
source: Cd. LanctoCaixa DCamb. Passiva
es: Cd. LanztoCaja DCamb. Pasiva

# dataGridViewTextBoxColumn288.HeaderText
source: Vl. DCamb. Passiva
es: Vl. DCamb. Pasiva

# dataGridViewTextBoxColumn289.HeaderText
source: Conta Gerencial
es: Cuenta Gerencial

# tpLiquidacao.Text
source: LIQUIDAÇÃO
es: LIQUIDACIÓN

# Status_registro.HeaderText
source: Status
es: Estatus

# gNr_Lancto.HeaderText
source: Nº Lancto
es: Nº Lanzto

# nossonumeroDataGridViewTextBoxColumn.HeaderText
source: Nosso Numero
es: Nuestro Numero

# dtemissaobloquetoDataGridViewTextBoxColumn.HeaderText
source: Dt. Emissão
es: Fc. Emisión

# cdcontagerDataGridViewTextBoxColumn.HeaderText
source: Cd. ContaGer
es: Cd. CuentaGer

# cendenteDataGridViewTextBoxColumn.HeaderText
source: Nome Cedente
es: Nombre Cedente

# sacadoDataGridViewTextBoxColumn.HeaderText
source: Nome Sacado
es: Nombre Sacado

# carteiraDataGridViewTextBoxColumn.HeaderText
source: Carteira
es: Cartera

# dtvencimentoDataGridViewTextBoxColumn.HeaderText
source: Dt. Vencimento
es: Fc. Vencimiento

# dtbaixaDataGridViewTextBoxColumn.HeaderText
source: Dt. Baixa
es: Fc. Baja

# vldespesacobrancaDataGridViewTextBoxColumn.HeaderText
source: Vl. Desp. Cobrança
es: Vl. Desp. Recaudo

# vlabatimentoDataGridViewTextBoxColumn.HeaderText
source: Vl. Abatimento
es: Vl. Rebaja

# vldescontoDataGridViewTextBoxColumn.HeaderText
source: Vl. Desconto
es: Vl. Descuento

# vlmorajurosDataGridViewTextBoxColumn.HeaderText
source: Vl. Juros
es: Vl. Interés

# vloutrasdespesasDataGridViewTextBoxColumn.HeaderText
source: Vl. Outras Desp.
es: Vl. Otros Gastos

# vloutroscreditosDataGridViewTextBoxColumn.HeaderText
source: Vl. Outros Créditos
es: Vl. Otros Créditos

# cdLanctoCaixaDataGridViewTextBoxColumn1.HeaderText
source: Id.Caixa
es: Id.Caja

# Column4.HeaderText
source: Conta
es: Cuenta

# dshistoricoDataGridViewTextBoxColumn1.HeaderText
source: Descrição Histórico
es: Descripción Histórico

# dtlanctoDataGridViewTextBoxColumn1.HeaderText
source: Data
es: Fecha

# vlRECEBERDataGridViewTextBoxColumn1.HeaderText
source: (+) Valor Recebido
es: (+) Valor Recibido

# vlPAGARDataGridViewTextBoxColumn1.HeaderText
source: (-) Valor Pago
es: (-) Valor Pagado

# vlAtualDataGridViewTextBoxColumn1.HeaderText
source: (=) Vl.Atual
es: (=) Vl.Actual

# NM_Clifor.HeaderText
source: Nome do Cliente / Fornecedor
es: Nombre do Cliente/Proveedor

# tpDetCaixa.Text
source: CAIXA
es: CAJA

# Column5.HeaderText
source: Conta
es: Cuenta

# dataGridViewTextBoxColumn260.HeaderText
source: Id.Caixa
es: Id.Caja

# dataGridViewTextBoxColumn262.HeaderText
source: Descrição Histórico
es: Descripción Histórico

# dataGridViewTextBoxColumn263.HeaderText
source: Data
es: Fecha

# dataGridViewTextBoxColumn265.HeaderText
source: (+) Valor Recebido
es: (+) Valor Recibido

# dataGridViewTextBoxColumn266.HeaderText
source: (-) Valor Pago
es: (-) Valor Pagado

# dataGridViewTextBoxColumn267.HeaderText
source: (=) Vl.Atual
es: (=) Vl.Actual

# dataGridViewTextBoxColumn269.HeaderText
source: Nome do Cliente / Fornecedor
es: Nombre del Cliente/Proveedor

# tpTransf.Text
source: TRANSFERÊNCIAS
es: TRANSFERENCIAS

# tpCaixa.Text
source: CAIXA
es: CAJA

# FStatus_compensado.HeaderText
source: Status
es: Estatus

# FNomeclifor.HeaderText
source: Nome Clifor
es: Nombre Clifor

# FNomebanco.HeaderText
source: Nome Banco
es: Nombre Banco

# FDt_emissao.HeaderText
source: Dt. Emissão
es: Fc. Emisión

# FDt_vencto.HeaderText
source: Dt. Vencimento
es: Fc. Vencimiento

# FDt_compensacao.HeaderText
source: Dt Compensação
es: Fc. Compensación

# FFone.HeaderText
source: Fone
es: Tele

# FObservacao.HeaderText
source: Observação
es: Observación

# FSt_impresso.HeaderText
source: Impresso
es: Impreso

# FNr_lanctocheque.HeaderText
source: Nº Lancto cheque
es: Nº Lanzto cheque

# dtlanctostringDataGridViewTextBoxColumn.HeaderText
source: Data
es: Fecha

# vladtoDataGridViewTextBoxColumn.HeaderText
source: VL. Adiantamento
es: VL. Adelanto

# Vl_Total_quitado.HeaderText
source: Total Quitado
es: Total Pagado

# VL_adto_quitacao.HeaderText
source: Saldo Disponível para Quitar
es: Saldo Disponble para Quitar

# VL_Entrada.HeaderText
source: VL. Receber
es: VL. Recibir

# dsadtoDataGridViewTextBoxColumn.HeaderText
source: Adiantamento
es: Adelanto

# DS_Endereco.HeaderText
source: Endereço
es: Dirección

# Cidade.HeaderText
source: Cidade
es: Ciudad

# tpAdiantamentos.Text
source: ADIANTAMENTOS
es: ADELANTOS

# dataGridViewTextBoxColumn301.HeaderText
source: Nº Lancto
es: Nº Lanzto

# dataGridViewTextBoxColumn302.HeaderText
source: Cd. Conta
es: Cd. Cuenta

# dataGridViewTextBoxColumn306.HeaderText
source: Data
es: Fecha

# dataGridViewTextBoxColumn312.HeaderText
source: Conta Contabil
es: Cuenta Contable

# tpContabil.Text
source: CONTABIL
es: CONTABLE

# $this.Text
source: Rastrear Lançamentos
es: Rastrear Lanzamientos
