Repository: erinaldo/Aliance_net
Catalog: Servicos/FLan_Ordem_Servico.*.resx
Languages: es

# iddefeitoprodutostrDataGridViewTextBoxColumn.HeaderText
source: Id. Defeito
es: Id. Defecto

# dsdefeitoprodutoDataGridViewTextBoxColumn2.HeaderText
source: Defeito
es: Defecto

# dscausadefDataGridViewTextBoxColumn2.HeaderText
source: Causa Defeito
es: Causa Defecto

# idsolucaostrDataGridViewTextBoxColumn.HeaderText
source: Id. Solução
es: Id. Solución

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo Registro

# BB_Alterar.Text
source: (F3) Alterar
es: (F3) Cambiar

# BB_Alterar.ToolTipText
source: Alterar Registro
es: Cambiar Registro

# BB_Gravar.Text
source: (F4) Gravar
es: (F4) Grabar

# BB_Gravar.ToolTipText
source: Gravar Registro
es: Grabar Registro

# BB_ProcessarOS.Text
source: (F10) Processar OS
es: (F10) Procesar OS

# BB_ProcessarOS.ToolTipText
source: Processar Ordem Serviço
es: Procesar Orden Servicio

# bb_estornar.Text
source: (F12) Estornar Processo
es: (F12) Estornar Proceso

# bb_estornar.ToolTipText
source: Estornar processamento Ordem Serviço
es: Estornar procesamiento Orden Servicio

# relatorioPedidosSinteticoToolStripMenuItem.Text
source: Visualizar OS
es: Informe Orden de Servicio

# toolStripDropDown_Relatorios.Text
source: Relatórios
es: Informes

# label27.Text
source: Fornecedor:
es: Proveedor:

# rbProcessamento.Text
source: Processamento
es: Procesamiento

# rbFinalizacao.Text
source: Finalização
es: Finalización

# label25.Text
source: Dt. Final
es: Fc. Final

# label26.Text
source: Dt. Inicial
es: Fc. Inicial

# label14.Text
source: Etapa Atual:
es: Etapa Actual:

# label12.Text
source: Nº Patrimônio:
es: OS. Origen:

# cck_Baixa.Text
source: Baixa
es: Baja

# RG_PrioridadeBusca.Text
source: Prioridade:
es: Prioridad:

# label39.Text
source: Produto:
es: Producto:

# cStatus_os.HeaderText
source: Status
es: Estatus

# idosDataGridViewTextBoxColumn6.HeaderText
source: Nº Ordem
es: Nº Orden

# Vl_ordem.HeaderText
source: Valor Ordem
es: Valor Orden

# cDProdutoOSDataGridViewTextBoxColumn.HeaderText
source: Cd. Produto OS
es: Cd. Producto OS

# dSProdutoOSDataGridViewTextBoxColumn.HeaderText
source: Produto Ordem
es: Producto Orden

# Nm_fornecedor.HeaderText
source: Oficina
es: Proveedor

# statusprioridadeDataGridViewTextBoxColumn1.HeaderText
source: Prioridade
es: Prioridad

# statusosDataGridViewTextBoxColumn1.HeaderText
source: Status
es: Estatus

# dSEquipamentoDataGridViewTextBoxColumn.HeaderText
source: Equipamento
es: Equipamiento

# dSConclusaoOSDataGridViewTextBoxColumn.HeaderText
source: Conclusão OS
es: Conclusión OS

# sTEquipamentoGarantiaBoolDataGridViewCheckBoxColumn.HeaderText
source: Equipamento Garantia
es: Equipamiento Garantia

# nrosorigemDataGridViewTextBoxColumn.HeaderText
source: Nº OS Origem
es: Nº OS Origen

# dsdefeitoclienteDataGridViewTextBoxColumn.HeaderText
source: Defeito Relatado Cliente
es: Defecto Relatado Cliente

# dsobservacoesgeraisDataGridViewTextBoxColumn.HeaderText
source: Observações
es: Observaciones

# dataGridViewTextBoxColumn4.HeaderText
source: Movimento
es: Movimiento

# Vl_totalfat_entrada.HeaderText
source: Vl. Faturado Entrada
es: Vl. Facturado Entrada

# Vl_totalfat_saida.HeaderText
source: Vl. Faturado Saida
es: Vl. Facturado Salida

# dataGridViewTextBoxColumn5.HeaderText
source: Cd_empresa
es: Dirección

# dataGridViewTextBoxColumn9.HeaderText
source: Tp_ordem
es: Ciudad

# Status_Pedido.HeaderText
source: Status
es: Estatus

# toolStripLabel4.Text
source: ETAPA ATUAL:
es: ETAPA ACTUAL:

# label30.Text
source: Conclusão Ordem Serviço
es: Conclusión Orden Servicio

# dsacessorioDataGridViewTextBoxColumn.HeaderText
source: Acessorios
es: Accesorios

# label36.Text
source: Problema relatado pelo cliente
es: Problema reportado por el cliente

# label19.Text
source: Equipamento:
es: Equipamiento:

# label8.Text
source: Prev. Encerramento:
es: Prev. Cierre:

# RG_Data.Text
source: Data
es: Fecha

# btn_Insere_Evolucao.Text
source: (Ctrl + F10) Inserir
es: (Ctrl + F10) Insertar

# btn_Altera_Evolucao.Text
source: (Ctrl + F11) Alterar
es: (Ctrl + F11) Cambiar

# TP_Evolucao.Text
source: EVOLUÇÃO
es: EVOLUCIÓN

# cdprodutoDataGridViewTextBoxColumn.HeaderText
source: Cd. Produto
es: Cd. Producto/Servicio

# dsprodutoDataGridViewTextBoxColumn.HeaderText
source: Produto
es: Producto/Servicio

# quantidadeDataGridViewTextBoxColumn.HeaderText
source: Quantidade
es: Cantidad

# label15.Text
source: % Desconto
es: Total General:

# label10.Text
source: % Acrescimo
es: % Descuento:

# btn_Insere_Pecas.Text
source: (Ctrl + F10) Inserir
es: (Ctrl + F10) Insertar

# btn_Altera_Pecas.Text
source: (Ctrl + F11) Alterar
es: (Ctrl + F11) Cambiar

# btn_Deleta_Pecas.Text
source: (Ctrl + F12) Deletar
es: (Ctrl + F12) Eliminar

# TP_Pecas.Text
source: PEÇAS E SERVIÇOS
es: PIEZAS E SERVICIOS

# label28.Text
source: Nº Ordem:
es: Nº Orden:

# label21.Text
source: Produto:
es: Producto:

# label17.Text
source: Tipo de Ordem:
es: Tipo de Orden:

# TP_Insert.Text
source: ORDEM SERVIÇO
es: ORDEN SERVICIO

# $this.Text
source: Ordem de Serviço
es: Orden de Servicio
