Repository: erinaldo/Aliance_net
Catalog: FormPesagemPadrao/FLanPesagemPadrao.*.resx
Languages: es

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo Récord

# BB_Alterar.Text
source: (F3) Alterar
es: (F3) Cambiar

# BB_Alterar.ToolTipText
source: Alterar Registro
es: Cambiar Récord

# BB_Gravar.Text
source: (F4) Gravar
es: (F4) Registro

# BB_Gravar.ToolTipText
source: Gravar Registro
es: Registro Récord

# BB_Excluir.Text
source: (F5) Excluir
es: (F5) Borrar

# BB_Excluir.ToolTipText
source: Excluir Registro
es: Borrar Récord

# BB_Cancelar.ToolTipText
source: Cancelar Operação
es: Operación de Cancelación

# BB_Buscar.ToolTipText
source: Buscar Registros
es: Verificación de Antecedentes

# BB_CapturaManual.ToolTipText
source: Captura Peso Manual
es: Captura Manual de Peso

# BB_CapturaAutomatico.Text
source: (F12) Automatico
es: (F12) Automático

# BB_CapturaAutomatico.ToolTipText
source: Capturar Peso Automatico
es: Captura Automatica de Peso

# labeltick.Text
source: Tick Orig:
es: Bill Orig:

# label36.Text
source: TP. Movimento:
es: TP. Movimiento:

# label4.Text
source: TP. Pesagem:
es: TP. Peso:

# label3.Text
source: Romaneio:
es: Billete:

# label2.Text
source: Empresa:
es: Compañía:

# label1.Text
source: Placa:
es: Tablón:
