Repository: erinaldo/Aliance_net
Catalog: Balanca/Classificacao/FCla_Cereais_Origem.*.resx
Languages: es

# BB_Novo.Text
source: (F2) Novo
es: (F2) Nuevo

# BB_Novo.ToolTipText
source: Novo Registro
es: Nuevo

# BB_Gravar.Text
source: (F4) Gravar
es: (F4) Salvar

# BB_Gravar.ToolTipText
source: Gravar Registro
es: Salvar

# BB_Refugar.Text
source: (F5) Refugar
es: (F5) Chatarra

# BB_Refugar.ToolTipText
source: Refugar
es: Chatarra

# dsamostraDataGridViewTextBoxColumn3.HeaderText
source: Amostra
es: muestra

# pcresultadolocalDataGridViewTextBoxColumn3.HeaderText
source: % Local
es: % compañía

# psamostraDataGridViewTextBoxColumn3.HeaderText
source: Peso Amostra
es: Peso de la muestra

# psreferenciaDataGridViewTextBoxColumn3.HeaderText
source: Peso Referência
es: Peso Universo

# BB_Voltar.Text
source: Voltar
es: espalda

# BB_Avancar.Text
source: Avançar
es: Siguiente

# Lbl_PesoReferencia.Text
source: Peso Referência:
es: Peso Universo:

# Lbl_PesoAmostra.Text
source: Peso Amostra:
es: Peso de la muestra:

# Lbl_PercenualDestino.Text
source: % Local:
es: % compañía:

# label15.Text
source: STATUS
es: Qtd. envases:

# label14.Text
source: Moega:
es: tolva:

# label3.Text
source: Placa:
es: tablón:

# label5.Text
source: Nº Ticket:
es: Nº billete:

# label2.Text
source: Classificação:
es: clasificación:

# label1.Text
source: Pesagem:
es: TP de pesaje:

# label8.Text
source: Empresa:
es: compañía:

# Tab_Classificacao_Superior.Text
source: Classificação
es: CLASIFICACIÓN

# Placacarreta.HeaderText
source: Placa
es: tablón

# idticketDataGridViewTextBoxColumn1.HeaderText
source: Ticket
es: billete

# dstabeladescontoDataGridViewTextBoxColumn.HeaderText
source: Tabela Classificação
es: clasificación

# nmtppesagemDataGridViewTextBoxColumn.HeaderText
source: Tipo Pesagem
es: Tipo de pesaje

# label19.Text
source: Placa:
es: tablón:

# label16.Text
source: Empresa:
es: compañía:

# label4.Text
source: Classificação:
es: clasificación:

# label18.Text
source: Pesagem:
es: TP. Peso:

# label17.Text
source: Nrº Ticket:
es: Nº billete:

# Tab_Consulta.Text
source: Consulta
es: NAVEGADOR

# $this.Text
source: Classificação de Cereais Origem
es: la clasificación de granos
