Repository: erinaldo/Aliance_net
Catalog: Fiscal/FLanSintegra.*.resx
Languages: es

# BB_Gravar.Text
source: (F4) Gerar Arquivo
es: (F4) Generar Archivo

# BB_Gravar.ToolTipText
source: Gravar Registro
es: Grabar Registro

# BB_Validar.Text
source: (F5) Validar Arquivo
es: (F5) Validar Archivo

# label4.Text
source: Path Arquivo:
es: Path Archivo:

# cbTipo90.Text
source: Registro 90 - Totalização do Arquivo
es: Registro 90 - Totalizaci贸n del Archivo

# cbTipo75.Text
source: Registro 75 - Registro de Produtos e Serviços
es: Registro 75 - Registro de Productos e Servicios

# cbTipo71.Text
source: Registro 71 - Informações da Carga Transportada (Somente Transportadora)
es: Registro 71 - Informaciones de Carga Transportada

# cbTipo70.Text
source: Registro 70 - Notas Fiscais de Transporte
es: Registro 70 - Facturas de Transporte

# cbTipo54.Text
source: Registro 54 - Itens das Notas Fiscais
es: Registro 54 - Itens de las Facturas

# cbTipo51.Text
source: Registro 51 - Notas Fiscais IPI
es: Registro 51 - Facturas IPI

# cbTipo50.Text
source: Registro 50 - Notas Fiscais
es: Registro 50 - Facturas

# cbTipo11.Text
source: Registro 11 - Dados Complementares do Informante
es: Registro 11 - Datos Complementares del Informante

# cbTipo10.Text
source: Registro 10 - Dados do Informante
es: Registro 10 - Datos del Informante

# label2.Text
source: Periodo:
es: Fecha Final:

# $this.Text
source: Gerar Arquivo Sintegra
es: Generar Archivo Sintegra
