Repository: erinaldo/Aliance_net
Catalog: Producao/FAjustaQtdFormula.*.resx
Languages: es

# label7.Text
source: Observação:
es: Observaci贸n:

# label5.Text
source: Indicação:
es: Indicaci贸n:

# label4.Text
source: Produto:
es: Versi贸n:

# dataGridViewTextBoxColumn8.HeaderText
source: Cd. Produto
es: Cd. Producto

# dataGridViewTextBoxColumn9.HeaderText
source: Quantidade
es: Cantidad

# dataGridViewTextBoxColumn11.HeaderText
source: Produto
es: Producto

# dataGridViewTextBoxColumn13.HeaderText
source: Cd. Local
es: Cd. Lugar

# dataGridViewTextBoxColumn14.HeaderText
source: Local Armazenagem
es: Lugar Almacenaje

# label8.Text
source: Unidade:
es: PRODUCTO ACABADO

# label9.Text
source: Local Arm.:
es: Cantidad:

# dataGridViewTextBoxColumn1.HeaderText
source: Cd. Produto
es: Cd. Producto

# dataGridViewTextBoxColumn3.HeaderText
source: Quantidade
es: Cantidad

# dataGridViewTextBoxColumn2.HeaderText
source: Produto
es: Producto

# dataGridViewTextBoxColumn5.HeaderText
source: % Quebra Tecnica
es: % Quiebra Tecnica

# dataGridViewTextBoxColumn6.HeaderText
source: Cd. Local
es: Cd. Lugar

# dataGridViewTextBoxColumn7.HeaderText
source: Local Armazenagem
es: Lugar Almacenaje

# Lbl_PercenualDestino.Text
source: Quantidade:
es: Cantidad:

# BB_Voltar.Text
source: Voltar
es: Volver

# BB_Avancar.Text
source: Avançar
es: Avanzar

# $this.Text
source: Ajustar Ficha Tecnica Formula Produção
es: Ajustar Cantidad Formula Producci贸n
